[InventoryInfo]
$*InventoryInfo-_1st-description_k=Покупка временного / постоянного расширения первого ряда Инвентаря
$*InventoryInfo-_2nd-description_k=Покупка временного / постоянного расширения 2го ряда Инвентаря
$*InventoryInfo-_3rd-description_k=Покупка временного / постоянного расширения 3го ряда Инвентаря
$*InventoryInfo-_4th-description_k=Покупка временного / постоянного расширения 4го ряда Инвентаря
$*InventoryInfo-_5th-description_k=Покупка временного / постоянного расширения 5го ряда Инвентаря
$*InventoryInfo-_6th-description_k=Покупка временного / постоянного расширения 6го ряда Инвентаря
$*InventoryInfo-_7th-description_k=Покупка временного / постоянного расширения 7го ряда Инвентаря
$*InventoryInfo-_8th-description_k=Покупка временного / постоянного расширения 8го ряда Инвентаря
$*InventoryInfo-_9th-description_k=Покупка временного / постоянного расширения 9го ряда Инвентаря
$*InventoryInfo-_10th-description_k=Покупка временного / постоянного расширения 10го ряда Инвентаря
$*InventoryInfo-_11th-description_k=Покупка временного / постоянного расширения 11го ряда Инвентаря
$*InventoryInfo-_12th-description_k=Покупка временного / постоянного расширения 12го ряда Инвентаря
$*InventoryInfo-_13th-description_k=Покупка временного / постоянного расширения 13го ряда Инвентаря
$*InventoryInfo-_14th-description_k=Покупка временного / постоянного расширения 14го ряда Инвентаря
